Autodesk.Revit.DB.FilterStringLess.#ctor
Constructs an instance of FilterStringLess.
Since:
2011

Autodesk.Revit.DB.FilterStringLess
Tests whether string values from the document would sort before a certain string.
Since:
2011